{"<UNK>": 1, "the": 2, "to": 3, "a": 4, "my": 5, "at": 6, "for": 7, "me": 8, "i": 9, "is": 10, "table": 11, "book": 12, "with": 13, "in": 14, "restaurant": 15, "place": 16, "go": 17, "what's": 18, "show": 19, "people": 20, "of": 21, "near": 22, "directions": 23, "get": 24, "there": 25, "share": 26, "weather": 27, "and": 28, "like": 29, "find": 30, "tomorrow": 31, "traffic": 32, "location": 33, "what": 34, "from": 35, "next": 36, "it": 37, "tonight": 38, "send": 39, "can": 40, "meeting": 41, "hotel": 42, "bar": 43, "how": 44, "want": 45, "eta": 46, "on": 47, "reservation": 48, "need": 49, "will": 50, "3": 51, "work": 52, "be": 53, "between": 54, "lunch": 55, "an": 56, "taxi": 57, "8pm": 58, "airbnb": 59, "than": 60, "week": 61, "going": 62, "time": 63, "good": 64, "5": 65, "avoiding": 66, "i'm": 67, "best": 68, "this": 69, "when": 70, "dinner": 71, "any": 72, "that": 73, "6": 74, "home": 75, "cheapest": 76, "expensive": 77, "where": 78, "are": 79, "around": 80, "brunch": 81, "4": 82, "current": 83, "uber": 84, "closest": 85, "jo's": 86, "new": 87, "four": 88, "does": 89, "give": 90, "right": 91, "now": 92, "park": 93, "evening": 94, "nearby": 95, "make": 96, "cab": 97, "way": 98, "arrival": 99, "soho": 100, "restaurants": 101, "york": 102, "galli": 103, "only": 104, "theatre": 105, "today": 106, "wifi": 107, "address": 108, "night": 109, "la": 110, "today's": 111, "here": 112, "day": 113, "bridge": 114, "2": 115, "friday": 116, "8": 117, "delmonico's": 118, "party": 119, "order": 120, "take": 121, "should": 122, "until": 123, "10": 124, "friends": 125, "more": 126, "know": 127, "pub": 128, "per": 129, "se": 130, "state": 131, "crowded": 132, "far": 133, "menu": 134, "london": 135, "tell": 136, "have": 137, "eat": 138, "wine": 139, "morning": 140, "if": 141, "outside": 142, "afternoon": 143, "airport": 144, "avenue": 145, "street": 146, "message": 147, "expect": 148, "how's": 149, "upcoming": 150, "forecast": 151, "walk": 152, "rain": 153, "sister": 154, "grand": 155, "two": 156, "view": 157, "rao's": 158, "better": 159, "was": 160, "chicago": 161, "five": 162, "photos": 163, "parking": 164, "much": 165, "top": 166, "empire": 167, "building": 168, "phone": 169, "number": 170, "yesterday": 171, "by": 172, "square": 173, "grill": 174, "boston": 175, "area": 176, "serve": 177, "food": 178, "manhattan": 179, "similar": 180, "all": 181, "you": 182, "fried": 183, "chicken": 184, "williamsburg": 185, "not": 186, "spot": 187, "starbucks": 188, "nearest": 189, "japanese": 190, "sushi": 191, "after": 192, "12": 193, "30": 194, "ride": 195, "car": 196, "fastest": 197, "itinerary": 198, "walking": 199, "road": 200, "central": 201, "accidents": 202, "event": 203, "paris": 204, "days": 205, "noon": 206, "jo": 207, "paramount": 208, "lori's": 209, "john's": 210, "i'd": 211, "favorite": 212, "employees": 213, "smile": 214, "most": 215, "shake": 216, "shack": 217, "rand's": 218, "birthday": 219, "has": 220, "coffee": 221, "john": 222, "cash": 223, "boom": 224, "room": 225, "tips": 226, "who": 227, "mondrian": 228, "see": 229, "club": 230, "standard": 231, "butcher's": 232, "french": 233, "museum": 234, "end": 235, "cafe": 236, "hours": 237, "please": 238, "concert": 239, "some": 240, "chine": 241, "stays": 242, "went": 243, "los": 244, "angeles": 245, "irish": 246, "kitchen": 247, "store": 248, "family": 249, "romantic": 250, "golden": 251, "finest": 252, "diner": 253, "times": 254, "katz's": 255, "delicatessen": 256, "saturday": 257, "seven": 258, "hills": 259, "1pm": 260, "reservations": 261, "red": 262, "lobster": 263, "out": 264, "9pm": 265, "we": 266, "chelsea": 267, "west": 268, "30pm": 269, "nobu": 270, "11th": 271, "tavern": 272, "green": 273, "pm": 274, "girlfriend": 275, "8am": 276, "minutes": 277, "lyft": 278, "33": 279, "greene": 280, "do": 281, "tolls": 282, "parents'": 283, "toll": 284, "roads": 285, "quickest": 286, "highway": 287, "using": 288, "cycling": 289, "transit": 290, "navigate": 291, "brooklyn": 292, "guy": 293, "estimated": 294, "gym": 295, "jam": 296, "us": 297, "cold": 298, "windy": 299, "umbrella": 300, "hillary's": 301, "father": 302, "jim": 303, "husband": 304, "always": 305, "lori": 306, "boyfriend": 307, "anna": 308, "steve": 309, "mum": 310, "school": 311, "office": 312, "manager": 313, "driver": 314, "robert": 315, "min": 316, "closer": 317, "masa": 318, "le": 319, "bain": 320, "marquee": 321, "vertigo": 322, "sky": 323, "lounge": 324, "usually": 325, "whether": 326, "donut": 327, "waldorf": 328, "astoria": 329, "luxurious": 330, "seasons": 331, "nyc": 332, "stayed": 333, "three": 334, "dots": 335, "dash": 336, "cheaper": 337, "lost": 338, "lake": 339, "belasco": 340, "majestic": 341, "which": 342, "or": 343, "guys": 344, "balthazar": 345, "lombardi's": 346, "reserved": 347, "dead": 348, "rabbit": 349, "pouring": 350, "ribbons": 351, "open": 352, "swan": 353, "oyster": 354, "depot": 355, "pay": 356, "credit": 357, "card": 358, "month": 359, "pates": 360, "et": 361, "traditions": 362, "modern": 363, "price": 364, "range": 365, "frying": 366, "pan": 367, "highline": 368, "ballroom": 369, "playing": 370, "madison": 371, "garden": 372, "planned": 373, "slim's": 374, "close": 375, "we're": 376, "happening": 377, "smalls": 378, "jazz": 379, "children's": 380, "daughter's": 381, "biggest": 382, "wallmart": 383, "where's": 384, "irving": 385, "plaza": 386, "located": 387, "nomad": 388, "cost": 389, "disneyland": 390, "am": 391, "guggenheim": 392, "activities": 393, "children": 394, "hard": 395, "rock": 396, "daughter": 397, "vegetarian": 398, "gershwin": 399, "booked": 400, "opening": 401, "don't": 402, "tickets": 403, "blue": 404, "note": 405, "battery": 406, "steve's": 407, "gitane": 408, "water": 409, "quietest": 410, "luck": 411, "valet": 412, "kang": 413, "ho": 414, "dong": 415, "baekjeong": 416, "cocktail": 417, "one": 418, "buffets": 419, "stars": 420, "suggestions": 421, "pizza": 422, "burger": 423, "veggie": 424, "salad": 425, "hell's": 426, "sia's": 427, "buy": 428, "champagne": 429, "attractions": 430, "hollywood": 431, "angie's": 432, "serves": 433, "girlfriend's": 434, "museums": 435, "visit": 436, "lower": 437, "gluten": 438, "free": 439, "seafood": 440, "sells": 441, "burritos": 442, "south": 443, "harlem": 444, "fanciest": 445, "clubs": 446, "fast": 447, "parks": 448, "swings": 449, "pony": 450, "rides": 451, "aunt's": 452, "eggy's": 453, "joan's": 454, "third": 455, "reunion": 456, "peaceful": 457, "nice": 458, "mr": 459, "donahue's": 460, "tomorrow's": 461, "grab": 462, "hells": 463, "sophie": 464, "tapas": 465, "wednesday": 466, "45pm": 467, "figure": 468, "ma": 469, "peche": 470, "tapestry": 471, "ippudo": 472, "chinese": 473, "town": 474, "sunday": 475, "daniel": 476, "din": 477, "tai": 478, "fung": 479, "4th": 480, "december": 481, "too": 482, "outdoor": 483, "leaves": 484, "monday": 485, "sunset": 486, "quince": 487, "9": 488, "italian": 489, "boozy": 490, "11": 491, "steak": 492, "penn": 493, "station": 494, "emily's": 495, "used": 496, "every": 497, "breakfast": 498, "batter": 499, "berries": 500, "cocktails": 501, "group": 502, "village": 503, "alinea": 504, "deli": 505, "mission": 506, "dolores": 507, "lebanese": 508, "there's": 509, "chops": 510, "7": 511, "old": 512, "sauce": 513, "joint": 514, "last": 515, "trump": 516, "tower": 517, "tuesday": 518, "drinks": 519, "class": 520, "american": 521, "thanksgiving": 522, "saddle": 523, "peak": 524, "lodge": 525, "russian": 526, "tea": 527, "4pm": 528, "valentine's": 529, "milk": 530, "she": 531, "midtown": 532, "emmit's": 533, "audrey": 534, "sam's": 535, "wedding": 536, "catch": 537, "flight": 538, "sebastian's": 539, "36": 540, "5th": 541, "hour": 542, "mother's": 543, "stadium": 544, "scott's": 545, "montauk": 546, "disneyworld": 547, "pick": 548, "up": 549, "son": 550, "soccer": 551, "practice": 552, "yoga": 553, "retreat": 554, "bicycling": 555, "millenium": 556, "guardia": 557, "waze": 558, "market": 559, "surf": 560, "lesson": 561, "10am": 562, "driving": 563, "barcelona": 564, "palo": 565, "alto": 566, "jfk": 567, "7am": 568, "back": 569, "christmas": 570, "citymapper": 571, "leave": 572, "6pm": 573, "halloween": 574, "stopping": 575, "tulsa": 576, "66": 577, "shortest": 578, "moma": 579, "las": 580, "vegas": 581, "jersey": 582, "city": 583, "county": 584, "santa": 585, "monica": 586, "beach": 587, "house": 588, "joe's": 589, "mary": 590, "jane": 591, "host": 592, "juan": 593, "carlos": 594, "lily": 595, "nina": 596, "i'll": 597, "franz": 598, "him": 599, "valery": 600, "long": 601, "it's": 602, "gonna": 603, "join": 604, "her": 605, "just": 606, "called": 607, "data": 608, "scientist": 609, "mother": 610, "michael": 611, "snips": 612, "team": 613, "girl": 614, "supposed": 615, "montgomery": 616, "guests": 617, "apartment": 618, "boss": 619, "kennedy": 620, "international": 621, "problems": 622, "gate": 623, "6th": 624, "cousin's": 625, "8th": 626, "14th": 627, "shoud": 628, "broadway": 629, "prince": 630, "50": 631, "portion": 632, "client": 633, "meet": 634, "congested": 635, "20": 636, "orleans": 637, "cloudy": 638, "facebook": 639, "trip": 640, "rest": 641, "hiking": 642, "temperature": 643, "2pm": 644, "bike": 645, "sunny": 646, "beautiful": 647, "land": 648, "raining": 649, "whats": 650, "bordeaux": 651, "weekend": 652, "coat": 653}