{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 5019, "word_counts": "{\"she\": 44, \"is\": 484, \"my\": 351, \"best\": 25, \"friend\": 23, \"why\": 77, \"do\": 214, \"you\": 1408, \"say\": 22, \"that\": 192, \"so\": 80, \"gimme\": 4, \"a\": 415, \"min\": 1, \"this\": 219, \"should\": 40, \"not\": 127, \"to\": 827, \"happen\": 8, \"anyone\": 8, \"in\": 132, \"the\": 749, \"world\": 3, \"check\": 24, \"out\": 71, \"news\": 16, \"online\": 3, \"today\": 114, \"please\": 289, \"let\": 40, \"work\": 43, \"take\": 112, \"me\": 656, \"with\": 113, \"get\": 168, \"betty\": 2, \"er\": 1, \"how\": 189, \"can\": 379, \"i\": 1494, \"help\": 142, \"yoe\": 1, \"did\": 143, \"have\": 215, \"lose\": 1, \"ability\": 1, \"speak\": 21, \"and\": 94, \"write\": 12, \"some\": 128, \"painkillers\": 1, \"hope\": 30, \"feel\": 44, \"better\": 18, \"soon\": 54, \"when\": 92, \"will\": 210, \"back\": 41, \"normal\": 5, \"don't\": 121, \"know\": 61, \"ask\": 15, \"her\": 45, \"thank\": 73, \"for\": 345, \"helping\": 4, \"change\": 24, \"bandages\": 1, \"they\": 15, \"are\": 278, \"starting\": 5, \"itch\": 4, \"was\": 87, \"let's\": 36, \"go\": 198, \"shopping\": 17, \"it's\": 52, \"hard\": 15, \"think\": 59, \"positive\": 3, \"hai\": 2, \"i'\": 1, \"m\": 1, \"inviting\": 3, \"anniversary\": 2, \"won't\": 12, \"be\": 140, \"late\": 20, \"your\": 191, \"class\": 3, \"feeling\": 32, \"thirsty\": 25, \"had\": 21, \"new\": 80, \"cellphone\": 2, \"number\": 10, \"hate\": 14, \"brad\": 2, \"pitt\": 2, \"doing\": 43, \"ok\": 44, \"jane\": 1, \"good\": 138, \"too\": 78, \"we\": 94, \"just\": 30, \"eating\": 5, \"dinner\": 47, \"thx\": 2, \"what\": 202, \"guys\": 9, \"holidays\": 3, \"where\": 112, \"am\": 296, \"need\": 237, \"clothes\": 12, \"fabric\": 1, \"makes\": 5, \"turn\": 59, \"off\": 24, \"lights\": 9, \"yes\": 40, \"use\": 30, \"fine\": 31, \"then\": 18, \"catch\": 6, \"later\": 30, \"bye\": 13, \"you're\": 12, \"going\": 71, \"cold\": 46, \"light\": 8, \"suddenly\": 1, \"computer\": 12, \"sky\": 1, \"cloudy\": 3, \"it\": 293, \"might\": 11, \"rain\": 4, \"weather\": 14, \"outside\": 29, \"call\": 65, \"dad\": 14, \"can't\": 33, \"health\": 9, \"really\": 64, \"that's\": 17, \"nice\": 91, \"well\": 65, \"try\": 27, \"cry\": 5, \"but\": 35, \"dont\": 24, \"hide\": 3, \"anything\": 16, \"from\": 59, \"glad\": 17, \"see\": 94, \"here\": 72, \"any\": 34, \"love\": 113, \"movie\": 30, \"bring\": 46, \"something\": 43, \"event\": 1, \"oh\": 24, \"hear\": 21, \"supposed\": 2, \"like\": 131, \"tomorrow\": 43, \"ride\": 11, \"music\": 18, \"more\": 36, \"else\": 9, \"name\": 19, \"very\": 86, \"its\": 35, \"been\": 28, \"long\": 22, \"time\": 107, \"tired\": 33, \"happened\": 14, \"would\": 108, \"mind\": 8, \"playing\": 3, \"video\": 2, \"game\": 13, \"because\": 6, \"cant\": 31, \"controller\": 1, \"again\": 43, \"fred\": 2, \"always\": 18, \"told\": 3, \"watch\": 41, \"saying\": 5, \"now\": 84, \"haha\": 3, \"lawyer\": 7, \"thankful\": 5, \"drink\": 25, \"i'll\": 40, \"maybe\": 11, \"next\": 22, \"week\": 12, \"wish\": 29, \"wouldn't\": 3, \"mean\": 10, \"hot\": 33, \"channel\": 18, \"his\": 7, \"remember\": 9, \"lock\": 3, \"door\": 21, \"leave\": 33, \"stay\": 18, \"cool\": 14, \"read\": 23, \"letter\": 7, \"sara\": 3, \"care\": 36, \"of\": 124, \"kids\": 4, \"im\": 29, \"bed\": 16, \"want\": 159, \"look\": 25, \"window\": 16, \"coming\": 33, \"if\": 30, \"never\": 10, \"sad\": 17, \"baby\": 3, \"crying\": 4, \"find\": 18, \"ticket\": 3, \"happy\": 30, \"trip\": 5, \"hello\": 29, \"asking\": 3, \"toilet\": 5, \"paper\": 7, \"hungry\": 60, \"dark\": 3, \"sure\": 63, \"about\": 37, \"mom\": 35, \"ths\": 1, \"way\": 16, \"everything\": 12, \"laptop\": 6, \"on\": 142, \"sheets\": 5, \"fired\": 3, \"latest\": 2, \"novel\": 2, \"iron\": 2, \"bad\": 10, \"idea\": 9, \"hey\": 13, \"almost\": 6, \"wait\": 9, \"wonderful\": 9, \"run\": 6, \"store\": 20, \"buy\": 24, \"comfortable\": 5, \"chair\": 9, \"one\": 25, \"isnt\": 2, \"what's\": 27, \"sean\": 1, \"loves\": 3, \"misses\": 1, \"speaking\": 2, \"birthday\": 14, \"wishing\": 2, \"all\": 38, \"fate\": 1, \"liked\": 6, \"medicines\": 3, \"there\": 61, \"no\": 62, \"medication\": 10, \"yet\": 32, \"went\": 8, \"last\": 22, \"night\": 32, \"traffic\": 4, \"heavy\": 3, \"buses\": 1, \"behind\": 4, \"schedule\": 2, \"dog\": 44, \"i'd\": 16, \"wear\": 5, \"blue\": 5, \"scarf\": 3, \"walk\": 25, \"worry\": 14, \"travel\": 2, \"everyday\": 6, \"moving\": 1, \"someone\": 11, \"reception\": 1, \"found\": 5, \"susie\": 1, \"visit\": 26, \"looking\": 10, \"forward\": 9, \"seeing\": 7, \"coffee\": 26, \"sorry\": 28, \"blessed\": 1, \"still\": 16, \"being\": 13, \"alive\": 2, \"our\": 7, \"children\": 3, \"thanks\": 83, \"outide\": 1, \"car\": 21, \"test\": 9, \"marry\": 4, \"sister\": 12, \"books\": 9, \"changed\": 3, \"library\": 5, \"book\": 30, \"could\": 52, \"give\": 70, \"morning\": 17, \"daughter\": 1, \"enjoyed\": 6, \"laundry\": 2, \"alot\": 4, \"glass\": 15, \"water\": 70, \"has\": 12, \"called\": 7, \"song\": 7, \"park\": 10, \"sunlight\": 1, \"isn't\": 4, \"great\": 35, \"invite\": 7, \"party\": 20, \"tonight\": 23, \"hbo\": 1, \"carried\": 1, \"away\": 8, \"come\": 94, \"quick\": 3, \"tell\": 50, \"nearest\": 5, \"gas\": 3, \"station\": 1, \"patient\": 4, \"monty\": 2, \"able\": 18, \"feed\": 11, \"or\": 9, \"walks\": 1, \"sit\": 12, \"porch\": 1, \"couple\": 1, \"double\": 2, \"cheeseburgers\": 1, \"large\": 2, \"sweet\": 3, \"tea\": 10, \"start\": 12, \"hi\": 27, \"luck\": 6, \"course\": 7, \"myself\": 8, \"spice\": 1, \"bot\": 1, \"writing\": 3, \"wow\": 6, \"secretary\": 1, \"garbage\": 3, \"stinky\": 1, \"problem\": 9, \"him\": 32, \"hair\": 16, \"bedroom\": 1, \"first\": 5, \"stand\": 3, \"up\": 82, \"drive\": 9, \"throw\": 4, \"working\": 9, \"menu\": 2, \"arrived\": 3, \"listening\": 2, \"bath\": 9, \"lunch\": 22, \"alone\": 15, \"at\": 59, \"home\": 40, \"father\": 10, \"pill\": 2, \"bitter\": 1, \"doctor\": 38, \"he\": 32, \"mother\": 11, \"k\": 3, \"ten\": 2, \"minutes\": 5, \"bathroom\": 32, \"hand\": 17, \"hurts\": 22, \"stopping\": 2, \"beautiful\": 11, \"day\": 48, \"i'm\": 105, \"busy\": 9, \"fix\": 7, \"comfort\": 2, \"everywhere\": 3, \"talk\": 23, \"loudly\": 4, \"sleep\": 31, \"keys\": 9, \"open\": 28, \"box\": 3, \"football\": 6, \"yourself\": 8, \"forget\": 6, \"sleepy\": 10, \"hospital\": 16, \"dan\": 2, \"who\": 20, \"woke\": 1, \"early\": 10, \"nurse\": 10, \"handicap\": 1, \"accessible\": 1, \"miss\": 20, \"old\": 13, \"days\": 7, \"send\": 4, \"an\": 26, \"email\": 11, \"match\": 8, \"draw\": 2, \"medicine\": 15, \"lovely\": 7, \"steak\": 4, \"grilled\": 1, \"tasted\": 2, \"awesome\": 9, \"where's\": 5, \"filling\": 1, \"diary\": 2, \"close\": 15, \"beer\": 2, \"exhausted\": 2, \"much\": 37, \"accident\": 14, \"anymore\": 6, \"burn\": 1, \"down\": 21, \"voice\": 6, \"telling\": 2, \"divorce\": 1, \"meet\": 38, \"hat\": 5, \"treatment\": 3, \"whatever\": 2, \"cupboard\": 1, \"lost\": 6, \"them\": 21, \"wine\": 3, \"got\": 20, \"lots\": 2, \"stuff\": 6, \"overtime\": 3, \"bored\": 11, \"tv\": 43, \"enjoy\": 19, \"switch\": 14, \"house\": 8, \"having\": 10, \"humid\": 1, \"hurt\": 15, \"school\": 10, \"cross\": 1, \"street\": 4, \"photo\": 1, \"thermostat\": 3, \"make\": 30, \"cup\": 8, \"bathe\": 3, \"giving\": 1, \"support\": 7, \"dangerous\": 1, \"vet\": 4, \"handsome\": 1, \"headphones\": 5, \"loud\": 7, \"message\": 14, \"keeps\": 3, \"grumbling\": 1, \"da\": 5, \"right\": 24, \"corridor\": 1, \"made\": 9, \"wake\": 5, \"goodnight\": 4, \"bacon\": 1, \"eggs\": 1, \"hashbrowns\": 1, \"breakfast\": 7, \"pic\": 1, \"people\": 8, \"indeed\": 6, \"insensitive\": 1, \"noise\": 3, \"such\": 9, \"even\": 7, \"cute\": 8, \"cut\": 3, \"sick\": 11, \"things\": 11, \"eve\": 2, \"north\": 2, \"screaming\": 1, \"trouble\": 4, \"confused\": 2, \"those\": 4, \"prople\": 1, \"over\": 33, \"somebody\": 3, \"calling\": 2, \"phone\": 25, \"show\": 20, \"cell\": 7, \"she's\": 4, \"kind\": 4, \"person\": 7, \"room\": 23, \"getting\": 25, \"ac\": 2, \"appointment\": 10, \"dreaming\": 1, \"whats\": 13, \"wrong\": 9, \"goodbye\": 5, \"job\": 19, \"agree\": 4, \"solution\": 1, \"question\": 2, \"while\": 11, \"excitement\": 1, \"food\": 31, \"fresh\": 8, \"air\": 12, \"took\": 3, \"exciting\": 3, \"husband\": 3, \"fun\": 11, \"stationary\": 1, \"suppose\": 3, \"fight\": 4, \"shoes\": 15, \"waiting\": 11, \"funny\": 3, \"eat\": 34, \"feet\": 4, \"flowers\": 6, \"brighten\": 1, \"lines\": 1, \"stop\": 9, \"chewing\": 2, \"sock\": 1, \"list\": 4, \"talking\": 6, \"movies\": 8, \"dosage\": 1, \"orange\": 2, \"juice\": 4, \"fridge\": 5, \"met\": 7, \"university\": 3, \"prescription\": 8, \"pray\": 7, \"w\": 2, \"tastes\": 3, \"sunday\": 2, \"meeting\": 7, \"extra\": 2, \"blanket\": 18, \"repeat\": 3, \"buying\": 1, \"month\": 1, \"yeah\": 17, \"owned\": 1, \"radio\": 3, \"die\": 5, \"scared\": 6, \"heater\": 6, \"put\": 14, \"reheat\": 1, \"teach\": 1, \"friendly\": 1, \"whole\": 1, \"shouldn't\": 3, \"judgmental\": 1, \"abt\": 3, \"kitchen\": 9, \"tuesday\": 2, \"upload\": 2, \"pics\": 1, \"sing\": 2, \"seen\": 15, \"respect\": 2, \"parents\": 2, \"also\": 6, \"disease\": 1, \"part\": 2, \"neglect\": 1, \"point\": 2, \"bog\": 1, \"huge\": 1, \"step\": 2, \"allow\": 1, \"toothbrush\": 1, \"keep\": 8, \"company\": 8, \"louder\": 2, \"watching\": 3, \"type\": 11, \"fell\": 3, \"chopping\": 1, \"quickly\": 5, \"ashamed\": 1, \"legs\": 5, \"ache\": 2, \"welcome\": 12, \"whenever\": 1, \"scratch\": 3, \"havent\": 1, \"loving\": 1, \"caring\": 2, \"girl\": 4, \"life\": 9, \"office\": 11, \"ima\": 1, \"by\": 19, \"god\": 8, \"s\": 1, \"grace\": 1, \"lonely\": 5, \"hungary\": 1, \"cheaper\": 3, \"rubbish\": 1, \"acts\": 1, \"hurting\": 3, \"petrol\": 1, \"chicago\": 1, \"known\": 1, \"as\": 26, \"windy\": 2, \"city\": 5, \"elevator\": 1, \"decide\": 1, \"near\": 6, \"mall\": 6, \"alright\": 5, \"somewhere\": 7, \"family\": 7, \"med\": 2, \"thirty\": 1, \"shall\": 8, \"man\": 5, \"rest\": 17, \"wash\": 7, \"ignore\": 1, \"stuck\": 1, \"nerves\": 1, \"saints\": 2, \"year\": 3, \"done\": 13, \"amazing\": 5, \"shoe\": 2, \"hugging\": 1, \"which\": 18, \"pain\": 15, \"mike\": 1, \"tyson\": 1, \"courier\": 2, \"reach\": 3, \"does\": 22, \"cost\": 8, \"homework\": 4, \"shut\": 5, \"numb\": 2, \"dr\": 2, \"copy\": 1, \"tracy\": 1, \"shutters\": 2, \"glasses\": 5, \"cannot\": 10, \"spend\": 3, \"clean\": 11, \"floor\": 2, \"warm\": 7, \"taxi\": 2, \"stole\": 1, \"memory\": 1, \"card\": 4, \"mobile\": 2, \"okay\": 14, \"bill\": 4, \"high\": 3, \"silent\": 1, \"mode\": 1, \"pass\": 12, \"notebook\": 1, \"shelf\": 3, \"earlier\": 2, \"nothing\": 4, \"pair\": 5, \"hy\": 1, \"lot\": 9, \"completed\": 1, \"tom\": 2, \"pick\": 17, \"cleaners\": 2, \"ya\": 1, \"fast\": 9, \"owe\": 2, \"brother\": 7, \"goto\": 10, \"i've\": 15, \"already\": 3, \"wheel\": 2, \"table\": 6, \"thing\": 17, \"place\": 13, \"borrow\": 2, \"money\": 12, \"lets\": 16, \"listen\": 10, \"album\": 1, \"garden\": 2, \"wishes\": 7, \"loved\": 3, \"beef\": 1, \"broccoli\": 1, \"increase\": 2, \"temperature\": 4, \"once\": 7, \"only\": 6, \"hobbies\": 1, \"hows\": 3, \"into\": 7, \"other\": 6, \"jokes\": 2, \"seem\": 3, \"excited\": 5, \"appreciate\": 6, \"fingers\": 2, \"alarm\": 4, \"yap\": 3, \"socks\": 2, \"consider\": 1, \"slave\": 1, \"ur\": 11, \"remind\": 2, \"win\": 4, \"super\": 1, \"bowl\": 1, \"sooner\": 1, \"may\": 12, \"workers\": 1, \"compensation\": 2, \"draft\": 1, \"arrive\": 2, \"harry\": 3, \"potter\": 3, \"urgent\": 2, \"receive\": 1, \"dairy\": 2, \"thinking\": 4, \"though\": 2, \"yesterday\": 5, \"swimming\": 1, \"lectures\": 1, \"boring\": 2, \"agreeing\": 1, \"constipated\": 1, \"plan\": 3, \"gate\": 1, \"whos\": 1, \"grocery\": 2, \"caught\": 1, \"fire\": 1, \"closed\": 1, \"church\": 8, \"mum\": 4, \"kept\": 1, \"settle\": 1, \"desperate\": 2, \"machine\": 2, \"ralph\": 1, \"sore\": 8, \"throat\": 2, \"pills\": 1, \"bum\": 1, \"cigarette\": 1, \"friday\": 3, \"there's\": 4, \"broadway\": 1, \"candle\": 1, \"anytime\": 5, \"password\": 1, \"play\": 11, \"saw\": 7, \"art\": 1, \"astonished\": 1, \"brilliant\": 2, \"junk\": 1, \"mail\": 15, \"kiss\": 4, \"bathtub\": 1, \"fish\": 4, \"head\": 5, \"red\": 4, \"clear\": 5, \"everyone\": 6, \"napkin\": 3, \"almighty\": 1, \"us\": 7, \"address\": 2, \"cheeseburger\": 1, \"conditioner\": 3, \"quiet\": 2, \"came\": 11, \"set\": 3, \"7\": 4, \"interesting\": 5, \"ready\": 17, \"pretty\": 8, \"sound\": 5, \"system\": 1, \"cats\": 2, \"nap\": 3, \"milk\": 13, \"popcorn\": 1, \"delicious\": 6, \"excellent\": 2, \"paid\": 3, \"rent\": 1, \"pressed\": 1, \"mute\": 3, \"doesn't\": 5, \"chew\": 1, \"fly\": 2, \"california\": 2, \"forgive\": 3, \"key\": 1, \"black\": 5, \"solid\": 1, \"forgot\": 6, \"tablets\": 1, \"fore\": 1, \"meds\": 2, \"after\": 10, \"hes\": 3, \"gonna\": 1, \"cake\": 4, \"vacation\": 7, \"boys\": 1, \"badly\": 3, \"longer\": 3, \"until\": 3, \"refreshing\": 1, \"skip\": 2, \"salt\": 8, \"helped\": 2, \"outfit\": 2, \"picnic\": 1, \"friends\": 6, \"dizzy\": 1, \"laughter\": 1, \"heavenly\": 1, \"heat\": 6, \"opinion\": 2, \"whens\": 1, \"definitely\": 3, \"craving\": 1, \"cheesecake\": 1, \"surgery\": 2, \"full\": 2, \"skin\": 1, \"stinging\": 1, \"adorable\": 3, \"forever\": 3, \"entrance\": 1, \"drowsy\": 1, \"yer\": 1, \"sink\": 1, \"ice\": 4, \"cream\": 7, \"kleenex\": 1, \"naughty\": 1, \"needs\": 9, \"fed\": 3, \"another\": 7, \"pillow\": 5, \"pizza\": 10, \"ago\": 1, \"share\": 4, \"exams\": 2, \"finish\": 6, \"special\": 6, \"massage\": 3, \"little\": 6, \"trying\": 4, \"non\": 1, \"product\": 1, \"wants\": 5, \"pyjamas\": 1, \"order\": 5, \"spaghetti\": 2, \"meat\": 1, \"balls\": 1, \"merry\": 2, \"christmas\": 4, \"sucks\": 2, \"doc\": 4, \"pancakes\": 1, \"story\": 7, \"didn't\": 9, \"sounds\": 7, \"amanda\": 1, \"questioning\": 1, \"son\": 6, \"stupid\": 2, \"upset\": 4, \"device\": 18, \"remote\": 6, \"snack\": 1, \"joe\": 1, \"submit\": 2, \"science\": 1, \"assignment\": 2, \"sis\": 3, \"present\": 2, \"drank\": 1, \"he's\": 1, \"terrace\": 1, \"shirt\": 9, \"sam\": 2, \"grades\": 1, \"favorite\": 6, \"actors\": 1, \"restroom\": 8, \"how's\": 2, \"accepting\": 1, \"applications\": 2, \"sometimes\": 1, \"useless\": 1, \"wanna\": 7, \"generous\": 2, \"concentrate\": 1, \"yea\": 1, \"network\": 1, \"press\": 3, \"floss\": 1, \"presents\": 1, \"e\": 2, \"soo\": 1, \"tasty\": 2, \"congratulations\": 2, \"windows\": 5, \"muscles\": 2, \"bless\": 5, \"report\": 1, \"excuse\": 5, \"convey\": 5, \"pat\": 2, \"haven't\": 4, \"tune\": 2, \"figure\": 1, \"allergic\": 5, \"details\": 4, \"climate\": 1, \"believe\": 7, \"chicken\": 6, \"visitors\": 2, \"gift\": 11, \"cousin\": 2, \"grade\": 1, \"thats\": 2, \"wont\": 4, \"rerun\": 1, \"small\": 2, \"promise\": 2, \"gotta\": 1, \"two\": 5, \"trust\": 6, \"paris\": 1, \"evening\": 7, \"iraq\": 1, \"these\": 6, \"smell\": 3, \"prescribe\": 1, \"tablet\": 1, \"breed\": 2, \"vocal\": 1, \"cords\": 1, \"injured\": 1, \"willing\": 2, \"six\": 3, \"flags\": 2, \"count\": 3, \"spoon\": 1, \"mary\": 1, \"said\": 8, \"through\": 3, \"letters\": 1, \"celebrate\": 2, \"mosquitoes\": 1, \"watched\": 4, \"american\": 1, \"idol\": 1, \"charley\": 1, \"horse\": 1, \"leg\": 11, \"neighbour\": 1, \"greeting\": 1, \"join\": 7, \"bar\": 1, \"bq\": 1, \"carry\": 3, \"behalf\": 2, \"discussing\": 1, \"partners\": 1, \"boss'\": 1, \"reaction\": 1, \"gave\": 3, \"unconditional\": 1, \"hahaha\": 4, \"lasagna\": 1, \"injection\": 1, \"headphone\": 1, \"volume\": 9, \"animals\": 1, \"every\": 1, \"awake\": 2, \"minute\": 3, \"running\": 3, \"pins\": 1, \"needles\": 1, \"medium\": 1, \"future\": 2, \"interested\": 5, \"knew\": 5, \"nic\": 1, \"yu\": 1, \"staying\": 2, \"groceries\": 2, \"action\": 1, \"hated\": 1, \"style\": 1, \"before\": 6, \"productive\": 1, \"passed\": 1, \"date\": 8, \"john\": 3, \"you've\": 4, \"arm\": 2, \"george\": 2, \"available\": 5, \"trees\": 1, \"changing\": 2, \"colors\": 2, \"cat\": 13, \"pedicure\": 1, \"aid\": 4, \"kit\": 2, \"slippers\": 2, \"accept\": 4, \"gratitude\": 3, \"interview\": 2, \"slowly\": 4, \"takes\": 3, \"respond\": 1, \"allo\": 1, \"cassidy\": 1, \"taken\": 2, \"shampoo\": 2, \"total\": 1, \"hottie\": 1, \"mullet\": 1, \"bus\": 4, \"purse\": 1, \"ever\": 9, \"didnt\": 11, \"expected\": 1, \"anywhere\": 3, \"require\": 2, \"romantic\": 1, \"making\": 7, \"ringing\": 1, \"ruckus\": 1, \"neighbors\": 2, \"complain\": 1, \"spoiled\": 2, \"desert\": 1, \"suzie\": 1, \"visiting\": 6, \"jump\": 1, \"joy\": 2, \"married\": 2, \"many\": 8, \"gone\": 3, \"answer\": 8, \"hangnail\": 1, \"accompany\": 1, \"missed\": 7, \"nearby\": 2, \"pull\": 2, \"blinds\": 2, \"sun\": 6, \"falling\": 2, \"grab\": 5, \"discharged\": 2, \"mosquito\": 1, \"bites\": 1, \"missing\": 4, \"price\": 2, \"smile\": 2, \"smells\": 2, \"aside\": 1, \"sending\": 1, \"text\": 4, \"heading\": 2, \"threaten\": 1, \"grandson\": 1, \"band\": 3, \"diapers\": 1, \"shower\": 7, \"vote\": 1, \"bout\": 1, \"loss\": 1, \"probably\": 3, \"shave\": 1, \"communicate\": 7, \"since\": 2, \"accisdent\": 1, \"greetings\": 1, \"pam\": 2, \"tis\": 1, \"wot\": 1, \"harsh\": 2, \"child\": 1, \"french\": 1, \"fries\": 1, \"liar\": 1, \"specially\": 1, \"infront\": 1, \"arrange\": 4, \"walking\": 1, \"fuzzy\": 1, \"damn\": 1, \"studying\": 2, \"goes\": 2, \"conditioning\": 1, \"disturb\": 3, \"clinic\": 1, \"paining\": 2, \"bit\": 7, \"quart\": 1, \"somethings\": 1, \"snowing\": 1, \"bullcrap\": 1, \"exhibit\": 1, \"struck\": 1, \"coat\": 2, \"classmates\": 1, \"than\": 2, \"wound\": 1, \"subtitles\": 1, \"television\": 2, \"surprisingly\": 1, \"earphone\": 1, \"major\": 1, \"mistake\": 2, \"drop\": 3, \"together\": 4, \"item\": 3, \"top\": 2, \"move\": 6, \"appoinment\": 1, \"wonder\": 4, \"hug\": 7, \"dining\": 3, \"bought\": 7, \"ill\": 4, \"tel\": 1, \"upstairs\": 1, \"faint\": 1, \"relationship\": 1, \"cheap\": 2, \"condition\": 3, \"boss\": 2, \"were\": 7, \"lamp\": 2, \"ideas\": 1, \"nuts\": 2, \"favor\": 1, \"safe\": 3, \"reward\": 1, \"enter\": 2, \"gifts\": 4, \"helpful\": 5, \"drugs\": 1, \"kenny\": 1, \"spiders\": 1, \"leaving\": 5, \"harmful\": 1, \"handicapped\": 1, \"temporarily\": 1, \"jim\": 1, \"plese\": 1, \"grandfather\": 1, \"concern\": 2, \"end\": 4, \"expectations\": 1, \"meantime\": 1, \"newfangled\": 1, \"contraption\": 1, \"notes\": 1, \"re\": 1, \"club\": 3, \"town\": 2, \"program\": 1, \"view\": 1, \"asked\": 4, \"dying\": 1, \"exhaustion\": 1, \"storm\": 1, \"fur\": 1, \"sitting\": 1, \"hit\": 3, \"unwell\": 2, \"regularly\": 3, \"briefly\": 1, \"spoken\": 1, \"sweets\": 1, \"tissues\": 1, \"learn\": 2, \"physiotherapist\": 1, \"turkey\": 1, \"sandwich\": 1, \"mayo\": 1, \"live\": 4, \"yellow\": 1, \"baseball\": 5, \"lemonade\": 2, \"bright\": 3, \"litter\": 1, \"afternoon\": 4, \"strongly\": 1, \"concur\": 1, \"tight\": 1, \"bugs\": 2, \"bite\": 1, \"gravy\": 1, \"closer\": 2, \"helper\": 2, \"ones\": 1, \"bob\": 2, \"juicy\": 1, \"burger\": 3, \"lean\": 1, \"drugstore\": 1, \"progress\": 1, \"uniform\": 1, \"dirty\": 6, \"asap\": 1, \"short\": 5, \"brood\": 1, \"petty\": 1, \"sir\": 1, \"star\": 1, \"wars\": 1, \"legacy\": 1, \"spicy\": 1, \"lend\": 2, \"pencil\": 2, \"hurted\": 1, \"plumber\": 2, \"drain\": 1, \"continue\": 2, \"recommend\": 2, \"hoping\": 2, \"whining\": 1, \"attacked\": 1, \"chores\": 1, \"boy\": 1, \"t\": 3, \"looks\": 10, \"color\": 6, \"attractive\": 2, \"id\": 2, \"wallet\": 3, \"bear\": 3, \"memories\": 2, \"follow\": 1, \"moment\": 1, \"raining\": 4, \"pot\": 1, \"roast\": 1, \"understand\": 8, \"task\": 1, \"cook\": 4, \"prepare\": 3, \"reply\": 3, \"buns\": 1, \"lift\": 2, \"drinking\": 1, \"easy\": 4, \"pie\": 3, \"bigger\": 2, \"eaten\": 1, \"regular\": 1, \"token\": 1, \"crap\": 1, \"sense\": 2, \"humor\": 2, \"cooking\": 2, \"thankyou\": 2, \"bread\": 2, \"market\": 5, \"curtains\": 2, \"mess\": 2, \"oil\": 2, \"unlike\": 1, \"urself\": 1, \"slick\": 1, \"moves\": 1, \"dude\": 4, \"hopefully\": 3, \"within\": 1, \"months\": 1, \"self\": 2, \"forecast\": 1, \"repair\": 1, \"wrist\": 1, \"five\": 1, \"important\": 2, \"documents\": 2, \"puzzle\": 2, \"awhile\": 3, \"dented\": 1, \"young\": 1, \"probs\": 4, \"colleges\": 1, \"sleeping\": 3, \"suffer\": 1, \"half\": 1, \"hour\": 1, \"surfing\": 1, \"internet\": 4, \"carolyn\": 1, \"raise\": 4, \"college\": 2, \"demoralized\": 1, \"push\": 2, \"fit\": 1, \"pierce\": 1, \"sweater\": 2, \"greatly\": 1, \"appreciated\": 1, \"thurs\": 1, \"2'o\": 1, \"clock\": 2, \"possible\": 1, \"cheer\": 1, \"doubts\": 1, \"yell\": 1, \"begin\": 2, \"rock\": 1, \"must\": 7, \"deal\": 1, \"broke\": 3, \"hobby\": 1, \"slow\": 4, \"colleagues\": 1, \"all's\": 1, \"grateful\": 2, \"innovations\": 1, \"booked\": 1, \"holiday\": 3, \"obedient\": 1, \"inbox\": 2, \"flies\": 2, \"inside\": 1, \"reduce\": 3, \"shake\": 1, \"pay\": 7, \"tax\": 1, \"calls\": 2, \"often\": 2, \"lying\": 2, \"dropped\": 3, \"places\": 2, \"manage\": 4, \"dress\": 10, \"building\": 1, \"anyways\": 3, \"kindness\": 1, \"comics\": 1, \"establishment\": 1, \"contain\": 1, \"lower\": 2, \"wool\": 1, \"frightened\": 1, \"bleach\": 2, \"gets\": 2, \"hurry\": 3, \"fortune\": 1, \"hell\": 3, \"sally\": 1, \"cramp\": 1, \"hanging\": 1, \"candy\": 1, \"tough\": 1, \"solve\": 2, \"issue\": 2, \"dollar\": 1, \"brand\": 1, \"stayed\": 2, \"dump\": 1, \"dustbin\": 1, \"prefer\": 3, \"train\": 2, \"during\": 1, \"cancer\": 1, \"cured\": 1, \"pleasure\": 1, \"finally\": 3, \"linger\": 1, \"shade\": 1, \"link\": 1, \"attacking\": 1, \"serve\": 1, \"guests\": 1, \"deleted\": 1, \"8\": 2, \"allowed\": 1, \"thought\": 3, \"felt\": 1, \"ear\": 2, \"won\": 4, \"jogging\": 3, \"directions\": 2, \"margret\": 1, \"sent\": 1, \"map\": 1, \"kick\": 1, \"ass\": 2, \"wondering\": 1, \"dear\": 3, \"shallow\": 1, \"mattress\": 1, \"gives\": 1, \"backache\": 1, \"expertise\": 1, \"difficult\": 1, \"adjusting\": 1, \"frigid\": 1, \"seek\": 1, \"secret\": 2, \"break\": 6, \"easily\": 1, \"jackie\": 1, \"confident\": 1, \"fishing\": 2, \"we'll\": 1, \"attending\": 1, \"correct\": 1, \"spellings\": 1, \"picture\": 3, \"mine\": 2, \"extraordinary\": 1, \"spectacles\": 1, \"annoying\": 2, \"file\": 1, \"claim\": 1, \"fault\": 1, \"noisy\": 1, \"bunch\": 1, \"chilled\": 1, \"jacket\": 5, \"free\": 3, \"connect\": 1, \"messy\": 2, \"seems\": 1, \"don\": 2, \"miscall\": 1, \"york\": 1, \"informed\": 1, \"broken\": 1, \"true\": 3, \"painful\": 1, \"refresh\": 1, \"fat\": 1, \"achy\": 1, \"laugh\": 2, \"dreams\": 1, \"stepping\": 1, \"toe\": 2, \"bother\": 1, \"fever\": 1, \"mouthwash\": 1, \"brush\": 5, \"teeth\": 2, \"cash\": 1, \"postman\": 1, \"delivered\": 1, \"grub\": 1, \"same\": 4, \"mouth\": 3, \"bangs\": 1, \"face\": 2, \"beckoning\": 1, \"pen\": 4, \"abroad\": 1, \"far\": 1, \"control\": 3, \"drug\": 2, \"messages\": 4, \"heart\": 2, \"itchy\": 2, \"shows\": 1, \"gotten\": 1, \"tammy\": 1, \"sell\": 1, \"comb\": 3, \"calm\": 2, \"says\": 3, \"joke\": 4, \"dogs\": 3, \"you'll\": 2, \"noon\": 1, \"disneyland\": 2, \"downtown\": 2, \"personality\": 1, \"traits\": 1, \"aren't\": 1, \"usual\": 1, \"emergency\": 1, \"regards\": 1, \"when's\": 1, \"sold\": 1, \"goods\": 1, \"yard\": 1, \"sale\": 1, \"success\": 2, \"they're\": 1, \"soggy\": 1, \"neat\": 1, \"6\": 1, \"30\": 1, \"pu\": 2, \"terrible\": 1, \"regain\": 1, \"eventually\": 1, \"hilarious\": 2, \"museum\": 2, \"piece\": 1, \"studied\": 1, \"enough\": 6, \"properly\": 2, \"ceiling\": 1, \"jeans\": 1, \"doctor's\": 3, \"pour\": 1, \"jus\": 1, \"select\": 1, \"opening\": 1, \"sunny\": 5, \"doctors\": 3, \"recover\": 3, \"dessert\": 3, \"ignores\": 1, \"relax\": 2, \"surprised\": 3, \"tat\": 3, \"warmer\": 1, \"tommorrow\": 1, \"hockey\": 1, \"gym\": 1, \"dog's\": 1, \"creative\": 1, \"grandmother\": 1, \"games\": 1, \"horrible\": 2, \"mona\": 1, \"suggest\": 1, \"their\": 2, \"tall\": 2, \"padhu\": 1, \"impossible\": 2, \"dishes\": 5, \"sermon\": 1, \"doors\": 1, \"soccer\": 1, \"eye\": 1, \"strange\": 1, \"papers\": 2, \"stomach\": 1, \"driving\": 2, \"punctured\": 1, \"blame\": 2, \"biscuits\": 1, \"chips\": 1, \"happens\": 1, \"suits\": 2, \"rug\": 1, \"tomoro\": 1, \"managed\": 2, \"fought\": 1, \"pardon\": 1, \"stairs\": 1, \"12\": 1, \"barking\": 2, \"mom's\": 1, \"quad\": 1, \"ahead\": 1, \"bird\": 1, \"chimney\": 1, \"nest\": 1, \"hiring\": 1, \"eva\": 1, \"studies\": 1, \"mood\": 1, \"coke\": 2, \"awful\": 2, \"meal\": 4, \"stretch\": 1, \"desk\": 2, \"discuss\": 1, \"sigh\": 1, \"worst\": 1, \"information\": 1, \"fan\": 3, \"sugar\": 2, \"admire\": 1, \"post\": 3, \"stamps\": 2, \"wat\": 3, \"fruits\": 1, \"ty\": 1, \"abbreviation\": 1, \"strong\": 1, \"cravings\": 1, \"cheese\": 3, \"swim\": 1, \"chocolate\": 1, \"few\": 2, \"imagine\": 1, \"prognosis\": 1, \"revenge\": 1, \"bringing\": 1, \"host\": 1, \"older\": 1, \"47\": 1, \"shorten\": 1, \"green\": 1, \"thanx\": 2, \"halloween\": 1, \"tears\": 1, \"childs\": 1, \"stinks\": 2, \"fluff\": 1, \"weekend\": 3, \"allows\": 1, \"clearly\": 1, \"landline\": 1, \"haircut\": 1, \"professor\": 1, \"research\": 1, \"faster\": 1, \"carpenter\": 1, \"fixing\": 1, \"slower\": 1, \"responsible\": 1, \"whatever's\": 1, \"guess\": 1, \"communication\": 1, \"dead\": 1, \"fruit\": 3, \"tray\": 2, \"page\": 1, \"clinton\": 1, \"president\": 1, \"math\": 2, \"road\": 1, \"jar\": 1, \"eyes\": 2, \"reading\": 3, \"solved\": 1, \"snake\": 1, \"ad\": 1, \"withing\": 1, \"study\": 3, \"pictures\": 2, \"explain\": 1, \"side\": 2, \"surely\": 1, \"brave\": 1, \"assignments\": 1, \"plant\": 1, \"tomatoes\": 1, \"decision\": 1, \"finger\": 1, \"teased\": 1, \"morn\": 1, \"dose\": 1, \"frustrated\": 2, \"behavior\": 1, \"spare\": 1, \"genre\": 1, \"heating\": 1, \"pad\": 1, \"newspaper\": 3, \"restaurant\": 2, \"participant\": 1, \"talented\": 1, \"magazine\": 2, \"payment\": 1, \"bandage\": 1, \"apartment\": 1, \"conversation\": 1, \"songs\": 1, \"cushion\": 1, \"ipod\": 2, \"smoking\": 1, \"using\": 2, \"matter\": 3, \"tongue\": 1, \"spray\": 1, \"plans\": 1, \"banging\": 1, \"left\": 2, \"lounge\": 1, \"prices\": 1, \"prius\": 1, \"version\": 1, \"waited\": 1, \"mark\": 1, \"turning\": 1, \"provides\": 1, \"ray\": 1, \"garage\": 3, \"cooked\": 1, \"access\": 1, \"careful\": 1, \"talent\": 1, \"drawer\": 2, \"hesitate\": 1, \"ambulance\": 1, \"standing\": 1, \"nose\": 1, \"stuffy\": 1, \"brought\": 2, \"document\": 1, \"carefully\": 1, \"ingrown\": 1, \"toenail\": 1, \"decided\": 1, \"around\": 3, \"race\": 1, \"miles\": 1, \"airport\": 1, \"ebay\": 1, \"account\": 1, \"drinks\": 2, \"addicted\": 1, \"facebook\": 1, \"recognize\": 1, \"classes\": 1, \"offered\": 1, \"summer\": 1, \"session\": 1, \"technical\": 1, \"cafe\": 1, \"clara\": 1, \"crazy\": 2, \"honey\": 1, \"notgo\": 1, \"lie\": 1, \"nature\": 1, \"privacy\": 1, \"rescue\": 1, \"scratching\": 1, \"diaper\": 1, \"tickets\": 1, \"10\": 1, \"low\": 1, \"nail\": 1, \"clippers\": 2, \"paying\": 1, \"dressed\": 1, \"wheelchair\": 1, \"cover\": 1, \"favour\": 1, \"ring\": 2, \"bank\": 2, \"polite\": 1, \"suck\": 1, \"yeh\": 1, \"painkiller\": 1, \"wide\": 1, \"nevermind\": 1, \"halo\": 1, \"fiancee\": 1, \"robert\": 1, \"room's\": 1, \"dvd\": 1, \"player\": 1, \"angry\": 3, \"beckonings\": 1, \"magazines\": 1, \"omfg\": 1, \"walrus\": 1, \"cutest\": 1, \"disability\": 1, \"interrupt\": 1, \"expect\": 1, \"remove\": 1, \"chess\": 2, \"tome\": 1, \"bleeding\": 2, \"dry\": 1, \"middle\": 1, \"meow\": 1, \"permission\": 1, \"soup\": 3, \"18\": 1, \"years\": 2, \"department\": 1, \"huh\": 1, \"classified\": 1, \"discovery\": 1, \"verdict\": 1, \"tim's\": 1, \"notice\": 1, \"due\": 3, \"stress\": 1, \"rather\": 2, \"fork\": 1, \"neighbours\": 1, \"anybody\": 2, \"knocking\": 2, \"without\": 5, \"staring\": 1, \"fren\": 1, \"slipped\": 1, \"used\": 1, \"communicating\": 1, \"pears\": 1, \"season\": 1, \"credit\": 1, \"who's\": 2, \"5\": 1, \"pasta\": 2, \"contacts\": 1, \"chance\": 1, \"ugly\": 1, \"massaging\": 1, \"insulting\": 1, \"bargain\": 1, \"smiling\": 2, \"ouch\": 1, \"winning\": 1, \"susan\": 1, \"storming\": 1, \"taking\": 4, \"burnt\": 1, \"rises\": 1, \"author\": 1, \"enjoying\": 1, \"outdoors\": 1, \"temporary\": 1, \"situation\": 1, \"basket\": 2, \"l\": 1, \"b\": 2, \"pleased\": 1, \"improving\": 2, \"most\": 3, \"rub\": 1, \"soda\": 2, \"unloading\": 1, \"packages\": 1, \"shop\": 1, \"edition\": 1, \"shining\": 2, \"brightly\": 1, \"screen\": 1, \"headache\": 2, \"shouldnt\": 1, \"supper\": 3, \"towed\": 1, \"permit\": 1, \"space\": 1, \"bland\": 1, \"web\": 1, \"browser\": 1, \"onions\": 1, \"atleast\": 1, \"wasn't\": 2, \"earthquake\": 1, \"chile\": 1, \"serviced\": 1, \"mac\": 1, \"wanted\": 3, \"antone\": 1, \"kitty\": 1, \"topic\": 1, \"smart\": 1, \"fallen\": 1, \"feels\": 1, \"odd\": 2, \"lebron\": 1, \"james\": 1, \"answering\": 1, \"phones\": 1, \"gray\": 1, \"hoodie\": 1, \"cane\": 1, \"tan\": 1, \"slacks\": 1, \"nurses\": 1, \"yummy\": 3, \"charming\": 1, \"afraid\": 2, \"lazy\": 2, \"leader\": 1, \"nights\": 1, \"peter\": 1, \"body\": 1, \"aching\": 1, \"ointment\": 1, \"steve\": 1, \"uncomfortable\": 1, \"haven''t\": 1, \"heard\": 2, \"babe\": 1, \"proud\": 1, \"finished\": 1, \"others\": 1, \"abusive\": 1, \"towards\": 1, \"mr\": 1, \"abrams\": 1, \"networking\": 1, \"necklace\": 1, \"comes\": 3, \"attitude\": 1, \"lakers\": 1, \"sometime\": 1, \"wouldnt\": 1, \"lecturer\": 1, \"age\": 1, \"capable\": 1, \"series\": 1, \"wory\": 1, \"judge\": 1, \"shouting\": 1, \"conform\": 1, \"pipes\": 1, \"hunter\": 1, \"mabey\": 1, \"tiime\": 1, \"dentist\": 1, \"slowness\": 1, \"messed\": 1, \"dropping\": 1, \"accurately\": 1, \"complete\": 2, \"deserves\": 1, \"loose\": 1, \"overdone\": 1, \"spider\": 1, \"wall\": 1, \"meditation\": 1, \"recent\": 1, \"activities\": 1, \"buddy\": 1, \"along\": 1, \"burden\": 1, \"contest\": 1, \"hands\": 4, \"three\": 1, \"forty\": 1, \"dollars\": 1, \"freddie\": 1, \"aunt\": 1, \"tie\": 1, \"multiplex\": 1, \"bedspread\": 1, \"least\": 1, \"speaker\": 1, \"freshener\": 1, \"hearing\": 1, \"size\": 1, \"uncle\": 2, \"flower\": 1, \"slept\": 1, \"diet\": 2, \"dorothy\": 1, \"reports\": 3, \"incomplete\": 1, \"moved\": 2, \"patience\": 1, \"wit\": 1, \"kettle\": 1, \"dish\": 1, \"soups\": 1, \"solids\": 1, \"postponed\": 1, \"lab\": 1, \"medical\": 1, \"supplies\": 1, \"advised\": 1, \"fiends\": 1, \"here's\": 1, \"effort\": 1, \"dancing\": 1, \"highest\": 1, \"daily\": 1, \"physical\": 1, \"therapy\": 1, \"sessions\": 1, \"track\": 1, \"insurance\": 1, \"policies\": 1, \"washroom\": 2, \"currently\": 1, \"smoke\": 1, \"choice\": 1, \"hold\": 2, \"peter's\": 1, \"wedding\": 2, \"3\": 1, \"kid\": 1, \"lives\": 1, \"delay\": 1, \"lessons\": 1, \"andy\": 1, \"kindly\": 2, \"itches\": 1, \"hamper\": 1, \"exterminator\": 1, \"acup\": 1, \"today's\": 1, \"mt\": 1, \"flaw\": 1, \"plat\": 1, \"jog\": 1, \"subway\": 1, \"skiing\": 1, \"jhon\": 1, \"pee\": 3, \"sister's\": 1, \"chinese\": 1, \"bills\": 3, \"irritating\": 1, \"disclose\": 1, \"feelin\": 1, \"arent\": 1, \"amy\": 1, \"nowhere\": 1, \"simply\": 1, \"punch\": 1, \"dream\": 1, \"difference\": 1, \"pop\": 1, \"amazed\": 1, \"detroit\": 1, \"parlour\": 1, \"stare\": 1, \"girlfriend\": 3, \"regret\": 1, \"lap\": 1, \"wobbly\": 1, \"power\": 1, \"darling\": 1, \"amen\": 1, \"rice\": 1, \"dance\": 1, \"wife\": 2, \"yours\": 2, \"puppy\": 1, \"decorate\": 1, \"extremely\": 1, \"current\": 1, \"plate\": 1, \"treating\": 1, \"ow\": 1, \"blurry\": 1, \"vision\": 1, \"challenging\": 1, \"filled\": 1, \"return\": 1, \"robo\": 1, \"sexy\": 1, \"marriage\": 1, \"oysters\": 1, \"waving\": 1, \"recovering\": 1, \"nightmares\": 1, \"epiphany\": 1, \"button\": 1, \"spending\": 2, \"contact\": 1, \"sarah\": 1, \"allergies\": 1, \"you'd\": 1, \"couldn't\": 1, \"newspapers\": 2, \"workout\": 1, \"community\": 1, \"erase\": 1, \"toast\": 1, \"easier\": 1, \"sofa\": 1, \"vegetables\": 1, \"leaves\": 1, \"maria\": 1, \"dusty\": 1, \"pains\": 1, \"river\": 1, \"flight\": 1, \"pants\": 1, \"burgers\": 1, \"sour\": 1, \"serious\": 1, \"pl\": 1, \"career\": 1, \"oppertunities\": 1, \"position\": 1, \"gorgeous\": 1, \"walmart\": 1, \"foot\": 1, \"nervous\": 1, \"pathetic\": 1, \"boxing\": 1, \"turkeys\": 1, \"involved\": 1, \"pressuring\": 1, \"mirror\": 1, \"fatter\": 1, \"bananas\": 1, \"destination\": 1, \"checked\": 1, \"habbits\": 1, \"disaster\": 1, \"acting\": 1, \"reckless\": 1, \"champion\": 1, \"reggae\": 1, \"repeatedly\": 1, \"fasten\": 1, \"cinema\": 1, \"we're\": 1, \"asleep\": 1, \"mastered\": 1, \"punctuation\": 1, \"nauseous\": 1, \"failed\": 1, \"michelle\": 1, \"greys\": 1, \"anatomy\": 1, \"crystal\": 1, \"accomplish\": 1, \"exercise\": 1, \"peanuts\": 1, \"showing\": 1, \"hang\": 1, \"rat\": 1, \"hotel\": 1, \"wrote\": 1, \"poop\": 1, \"immediately\": 1, \"headaches\": 1, \"dodgers\": 1, \"dressy\": 1, \"ceremony\": 1, \"shoulder\": 1, \"medications\": 1, \"forms\": 1}", "word_docs": "{\"best\": 25, \"friend\": 22, \"my\": 348, \"she\": 43, \"is\": 481, \"why\": 77, \"you\": 1374, \"that\": 188, \"say\": 22, \"so\": 80, \"do\": 204, \"min\": 1, \"a\": 412, \"gimme\": 4, \"not\": 126, \"to\": 760, \"in\": 131, \"happen\": 8, \"world\": 3, \"this\": 219, \"should\": 40, \"anyone\": 8, \"the\": 722, \"news\": 16, \"out\": 71, \"check\": 24, \"today\": 114, \"online\": 3, \"work\": 43, \"please\": 287, \"let\": 40, \"take\": 112, \"me\": 654, \"with\": 113, \"er\": 1, \"get\": 168, \"betty\": 2, \"how\": 188, \"i\": 1407, \"help\": 140, \"can\": 379, \"yoe\": 1, \"write\": 12, \"have\": 215, \"did\": 142, \"lose\": 1, \"speak\": 21, \"and\": 94, \"ability\": 1, \"some\": 128, \"painkillers\": 1, \"better\": 17, \"soon\": 54, \"feel\": 44, \"hope\": 30, \"back\": 41, \"normal\": 5, \"will\": 210, \"when\": 92, \"don't\": 119, \"her\": 44, \"know\": 61, \"ask\": 15, \"for\": 336, \"thank\": 73, \"helping\": 4, \"change\": 24, \"are\": 276, \"they\": 15, \"bandages\": 1, \"itch\": 4, \"starting\": 5, \"was\": 87, \"let's\": 36, \"go\": 196, \"shopping\": 17, \"it's\": 52, \"think\": 59, \"positive\": 3, \"hard\": 15, \"anniversary\": 2, \"i'\": 1, \"inviting\": 3, \"m\": 1, \"hai\": 2, \"be\": 140, \"won't\": 12, \"class\": 3, \"late\": 20, \"your\": 191, \"feeling\": 32, \"thirsty\": 25, \"had\": 21, \"number\": 10, \"new\": 79, \"cellphone\": 2, \"hate\": 14, \"pitt\": 2, \"brad\": 2, \"doing\": 43, \"ok\": 44, \"jane\": 1, \"too\": 77, \"good\": 137, \"dinner\": 47, \"we\": 92, \"eating\": 5, \"just\": 30, \"thx\": 2, \"holidays\": 3, \"guys\": 9, \"what\": 202, \"am\": 294, \"where\": 112, \"fabric\": 1, \"clothes\": 12, \"makes\": 5, \"need\": 236, \"turn\": 59, \"off\": 24, \"lights\": 9, \"yes\": 40, \"use\": 30, \"later\": 30, \"catch\": 6, \"fine\": 29, \"then\": 18, \"bye\": 12, \"going\": 71, \"you're\": 12, \"cold\": 46, \"light\": 8, \"suddenly\": 1, \"computer\": 12, \"sky\": 1, \"cloudy\": 3, \"rain\": 4, \"it\": 286, \"might\": 11, \"weather\": 14, \"outside\": 29, \"call\": 65, \"dad\": 14, \"can't\": 33, \"health\": 9, \"really\": 64, \"nice\": 91, \"that's\": 17, \"well\": 65, \"try\": 27, \"but\": 35, \"cry\": 5, \"dont\": 24, \"hide\": 3, \"from\": 59, \"anything\": 16, \"see\": 94, \"glad\": 17, \"here\": 72, \"any\": 34, \"love\": 112, \"movie\": 30, \"something\": 43, \"bring\": 46, \"event\": 1, \"oh\": 24, \"hear\": 21, \"supposed\": 2, \"tomorrow\": 43, \"like\": 131, \"ride\": 11, \"music\": 18, \"more\": 36, \"else\": 9, \"name\": 19, \"very\": 86, \"its\": 35, \"long\": 22, \"time\": 107, \"been\": 28, \"tired\": 33, \"happened\": 14, \"because\": 6, \"controller\": 1, \"would\": 108, \"cant\": 31, \"playing\": 3, \"mind\": 8, \"game\": 13, \"video\": 2, \"again\": 43, \"fred\": 2, \"now\": 84, \"always\": 18, \"saying\": 5, \"haha\": 3, \"told\": 3, \"watch\": 41, \"lawyer\": 7, \"thankful\": 5, \"drink\": 25, \"week\": 12, \"maybe\": 11, \"i'll\": 40, \"next\": 22, \"wish\": 29, \"mean\": 10, \"wouldn't\": 3, \"hot\": 33, \"channel\": 18, \"his\": 7, \"door\": 21, \"leave\": 33, \"lock\": 3, \"remember\": 9, \"stay\": 17, \"cool\": 14, \"letter\": 7, \"read\": 23, \"sara\": 3, \"kids\": 4, \"care\": 36, \"of\": 124, \"im\": 28, \"bed\": 16, \"want\": 159, \"look\": 25, \"window\": 16, \"coming\": 33, \"sad\": 17, \"if\": 30, \"never\": 10, \"baby\": 3, \"crying\": 4, \"ticket\": 3, \"find\": 18, \"trip\": 5, \"happy\": 30, \"hello\": 29, \"asking\": 3, \"toilet\": 5, \"paper\": 7, \"hungry\": 60, \"dark\": 3, \"about\": 37, \"sure\": 63, \"mom\": 35, \"ths\": 1, \"way\": 16, \"everything\": 12, \"laptop\": 6, \"on\": 142, \"sheets\": 5, \"fired\": 3, \"latest\": 2, \"novel\": 2, \"iron\": 2, \"idea\": 9, \"bad\": 10, \"almost\": 6, \"hey\": 13, \"wait\": 9, \"wonderful\": 9, \"store\": 20, \"run\": 6, \"buy\": 24, \"comfortable\": 5, \"one\": 25, \"chair\": 9, \"isnt\": 2, \"what's\": 27, \"sean\": 1, \"loves\": 3, \"speaking\": 2, \"misses\": 1, \"birthday\": 14, \"wishing\": 2, \"all\": 38, \"fate\": 1, \"liked\": 6, \"medicines\": 3, \"there\": 60, \"no\": 62, \"yet\": 32, \"medication\": 10, \"last\": 22, \"went\": 8, \"night\": 31, \"traffic\": 4, \"heavy\": 3, \"behind\": 4, \"schedule\": 2, \"buses\": 1, \"dog\": 44, \"i'd\": 16, \"blue\": 5, \"wear\": 5, \"scarf\": 3, \"walk\": 25, \"worry\": 14, \"everyday\": 6, \"travel\": 2, \"moving\": 1, \"someone\": 11, \"reception\": 1, \"found\": 5, \"visit\": 26, \"susie\": 1, \"looking\": 10, \"forward\": 9, \"seeing\": 7, \"coffee\": 26, \"sorry\": 28, \"being\": 13, \"alive\": 2, \"blessed\": 1, \"still\": 16, \"children\": 3, \"our\": 7, \"thanks\": 83, \"car\": 21, \"outide\": 1, \"test\": 9, \"sister\": 12, \"marry\": 4, \"library\": 5, \"changed\": 3, \"books\": 9, \"could\": 52, \"give\": 70, \"book\": 30, \"morning\": 17, \"daughter\": 1, \"enjoyed\": 6, \"laundry\": 2, \"alot\": 4, \"glass\": 15, \"water\": 70, \"has\": 12, \"called\": 7, \"song\": 7, \"park\": 10, \"sunlight\": 1, \"isn't\": 4, \"great\": 35, \"tonight\": 23, \"invite\": 7, \"party\": 20, \"hbo\": 1, \"away\": 8, \"carried\": 1, \"quick\": 3, \"come\": 94, \"gas\": 3, \"nearest\": 5, \"station\": 1, \"tell\": 49, \"patient\": 4, \"monty\": 2, \"feed\": 11, \"able\": 18, \"walks\": 1, \"or\": 9, \"sit\": 12, \"porch\": 1, \"cheeseburgers\": 1, \"double\": 2, \"large\": 2, \"couple\": 1, \"sweet\": 3, \"tea\": 10, \"start\": 12, \"hi\": 27, \"luck\": 6, \"course\": 7, \"myself\": 8, \"spice\": 1, \"bot\": 1, \"secretary\": 1, \"wow\": 6, \"writing\": 3, \"garbage\": 3, \"stinky\": 1, \"problem\": 9, \"him\": 30, \"hair\": 16, \"bedroom\": 1, \"up\": 82, \"stand\": 3, \"first\": 5, \"drive\": 9, \"throw\": 4, \"working\": 9, \"menu\": 2, \"arrived\": 3, \"listening\": 2, \"bath\": 9, \"lunch\": 22, \"home\": 40, \"alone\": 15, \"at\": 58, \"father\": 10, \"bitter\": 1, \"he\": 32, \"doctor\": 38, \"pill\": 2, \"mother\": 11, \"minutes\": 5, \"k\": 3, \"ten\": 2, \"bathroom\": 32, \"hurts\": 22, \"hand\": 17, \"stopping\": 2, \"beautiful\": 11, \"day\": 48, \"busy\": 9, \"i'm\": 104, \"comfort\": 2, \"fix\": 7, \"everywhere\": 3, \"loudly\": 4, \"talk\": 23, \"sleep\": 31, \"box\": 3, \"keys\": 9, \"open\": 28, \"football\": 6, \"yourself\": 8, \"forget\": 6, \"sleepy\": 10, \"hospital\": 16, \"who\": 20, \"dan\": 2, \"woke\": 1, \"early\": 10, \"nurse\": 10, \"accessible\": 1, \"handicap\": 1, \"miss\": 20, \"days\": 7, \"old\": 12, \"an\": 26, \"email\": 11, \"send\": 4, \"match\": 8, \"draw\": 2, \"medicine\": 15, \"lovely\": 7, \"steak\": 4, \"grilled\": 1, \"awesome\": 9, \"tasted\": 2, \"where's\": 5, \"filling\": 1, \"diary\": 2, \"close\": 15, \"beer\": 2, \"exhausted\": 2, \"much\": 37, \"accident\": 14, \"anymore\": 6, \"down\": 21, \"burn\": 1, \"voice\": 6, \"telling\": 2, \"divorce\": 1, \"meet\": 38, \"hat\": 5, \"treatment\": 3, \"whatever\": 2, \"cupboard\": 1, \"lost\": 6, \"them\": 20, \"wine\": 3, \"lots\": 2, \"got\": 20, \"stuff\": 6, \"overtime\": 3, \"tv\": 43, \"bored\": 11, \"enjoy\": 19, \"switch\": 14, \"house\": 8, \"having\": 10, \"humid\": 1, \"hurt\": 15, \"school\": 10, \"cross\": 1, \"street\": 4, \"photo\": 1, \"thermostat\": 3, \"cup\": 8, \"make\": 30, \"bathe\": 3, \"support\": 7, \"giving\": 1, \"dangerous\": 1, \"vet\": 4, \"handsome\": 1, \"headphones\": 5, \"loud\": 7, \"message\": 14, \"grumbling\": 1, \"keeps\": 3, \"right\": 24, \"corridor\": 1, \"da\": 5, \"wake\": 5, \"made\": 9, \"goodnight\": 4, \"breakfast\": 7, \"bacon\": 1, \"eggs\": 1, \"hashbrowns\": 1, \"pic\": 1, \"insensitive\": 1, \"people\": 8, \"indeed\": 6, \"noise\": 3, \"even\": 7, \"such\": 9, \"cut\": 3, \"cute\": 8, \"sick\": 11, \"eve\": 2, \"things\": 11, \"north\": 2, \"screaming\": 1, \"trouble\": 4, \"confused\": 2, \"those\": 4, \"prople\": 1, \"over\": 32, \"somebody\": 3, \"calling\": 2, \"phone\": 25, \"show\": 20, \"cell\": 7, \"person\": 7, \"she's\": 4, \"kind\": 4, \"room\": 23, \"getting\": 25, \"ac\": 2, \"appointment\": 10, \"dreaming\": 1, \"wrong\": 9, \"whats\": 13, \"goodbye\": 5, \"job\": 19, \"agree\": 4, \"solution\": 1, \"question\": 2, \"while\": 11, \"excitement\": 1, \"food\": 31, \"air\": 12, \"fresh\": 8, \"took\": 3, \"exciting\": 3, \"husband\": 3, \"fun\": 11, \"stationary\": 1, \"suppose\": 3, \"fight\": 4, \"shoes\": 15, \"waiting\": 11, \"funny\": 3, \"eat\": 34, \"feet\": 4, \"brighten\": 1, \"flowers\": 6, \"lines\": 1, \"chewing\": 2, \"stop\": 9, \"sock\": 1, \"list\": 4, \"talking\": 6, \"movies\": 8, \"dosage\": 1, \"fridge\": 5, \"juice\": 4, \"orange\": 2, \"university\": 3, \"met\": 7, \"prescription\": 8, \"w\": 2, \"pray\": 7, \"sunday\": 2, \"tastes\": 3, \"meeting\": 7, \"blanket\": 18, \"extra\": 2, \"repeat\": 3, \"buying\": 1, \"month\": 1, \"owned\": 1, \"yeah\": 17, \"radio\": 3, \"die\": 5, \"scared\": 6, \"heater\": 6, \"put\": 14, \"reheat\": 1, \"teach\": 1, \"friendly\": 1, \"whole\": 1, \"shouldn't\": 3, \"judgmental\": 1, \"abt\": 3, \"kitchen\": 9, \"tuesday\": 2, \"upload\": 2, \"pics\": 1, \"sing\": 2, \"seen\": 15, \"respect\": 2, \"parents\": 2, \"also\": 6, \"disease\": 1, \"point\": 2, \"part\": 2, \"neglect\": 1, \"bog\": 1, \"step\": 2, \"huge\": 1, \"allow\": 1, \"toothbrush\": 1, \"keep\": 8, \"company\": 8, \"louder\": 2, \"watching\": 3, \"type\": 11, \"fell\": 3, \"chopping\": 1, \"quickly\": 5, \"ashamed\": 1, \"ache\": 2, \"legs\": 5, \"welcome\": 12, \"whenever\": 1, \"scratch\": 3, \"caring\": 2, \"life\": 9, \"havent\": 1, \"loving\": 1, \"girl\": 4, \"office\": 11, \"by\": 19, \"ima\": 1, \"god\": 8, \"s\": 1, \"grace\": 1, \"lonely\": 5, \"hungary\": 1, \"cheaper\": 3, \"rubbish\": 1, \"hurting\": 3, \"acts\": 1, \"petrol\": 1, \"city\": 5, \"known\": 1, \"chicago\": 1, \"as\": 21, \"windy\": 2, \"elevator\": 1, \"decide\": 1, \"mall\": 6, \"near\": 6, \"alright\": 5, \"somewhere\": 7, \"family\": 7, \"med\": 2, \"thirty\": 1, \"man\": 5, \"shall\": 8, \"rest\": 17, \"wash\": 7, \"ignore\": 1, \"stuck\": 1, \"nerves\": 1, \"year\": 3, \"saints\": 2, \"done\": 13, \"amazing\": 5, \"shoe\": 2, \"hugging\": 1, \"which\": 18, \"pain\": 15, \"tyson\": 1, \"mike\": 1, \"reach\": 3, \"courier\": 2, \"does\": 22, \"cost\": 8, \"homework\": 4, \"shut\": 5, \"numb\": 2, \"dr\": 2, \"copy\": 1, \"tracy\": 1, \"shutters\": 2, \"glasses\": 5, \"cannot\": 10, \"spend\": 3, \"clean\": 11, \"floor\": 2, \"warm\": 7, \"taxi\": 2, \"mobile\": 2, \"card\": 4, \"memory\": 1, \"stole\": 1, \"okay\": 14, \"high\": 3, \"bill\": 4, \"silent\": 1, \"mode\": 1, \"pass\": 12, \"notebook\": 1, \"shelf\": 3, \"earlier\": 2, \"nothing\": 4, \"pair\": 5, \"hy\": 1, \"lot\": 9, \"completed\": 1, \"tom\": 2, \"pick\": 17, \"cleaners\": 2, \"ya\": 1, \"fast\": 9, \"owe\": 2, \"brother\": 7, \"goto\": 10, \"already\": 3, \"i've\": 15, \"table\": 6, \"wheel\": 2, \"thing\": 17, \"place\": 13, \"borrow\": 2, \"money\": 12, \"album\": 1, \"listen\": 10, \"lets\": 16, \"garden\": 2, \"wishes\": 7, \"loved\": 3, \"beef\": 1, \"broccoli\": 1, \"increase\": 2, \"temperature\": 4, \"only\": 6, \"once\": 6, \"hobbies\": 1, \"hows\": 3, \"into\": 7, \"other\": 6, \"jokes\": 2, \"seem\": 3, \"excited\": 5, \"appreciate\": 6, \"fingers\": 2, \"alarm\": 4, \"yap\": 3, \"socks\": 2, \"consider\": 1, \"slave\": 1, \"ur\": 11, \"remind\": 2, \"super\": 1, \"win\": 4, \"bowl\": 1, \"sooner\": 1, \"may\": 12, \"workers\": 1, \"compensation\": 2, \"draft\": 1, \"arrive\": 2, \"harry\": 3, \"potter\": 3, \"urgent\": 2, \"receive\": 1, \"dairy\": 2, \"thinking\": 4, \"though\": 2, \"yesterday\": 5, \"swimming\": 1, \"lectures\": 1, \"boring\": 2, \"agreeing\": 1, \"constipated\": 1, \"plan\": 3, \"whos\": 1, \"gate\": 1, \"caught\": 1, \"fire\": 1, \"closed\": 1, \"grocery\": 2, \"church\": 8, \"mum\": 4, \"kept\": 1, \"settle\": 1, \"desperate\": 2, \"machine\": 2, \"ralph\": 1, \"sore\": 8, \"pills\": 1, \"throat\": 2, \"bum\": 1, \"cigarette\": 1, \"friday\": 3, \"broadway\": 1, \"there's\": 4, \"candle\": 1, \"anytime\": 5, \"password\": 1, \"saw\": 7, \"play\": 11, \"astonished\": 1, \"art\": 1, \"brilliant\": 2, \"junk\": 1, \"mail\": 15, \"kiss\": 4, \"bathtub\": 1, \"fish\": 4, \"head\": 5, \"red\": 4, \"clear\": 5, \"everyone\": 6, \"napkin\": 3, \"almighty\": 1, \"us\": 7, \"address\": 2, \"cheeseburger\": 1, \"conditioner\": 3, \"quiet\": 2, \"came\": 11, \"7\": 4, \"set\": 3, \"interesting\": 5, \"ready\": 17, \"pretty\": 8, \"system\": 1, \"sound\": 5, \"cats\": 2, \"nap\": 3, \"milk\": 13, \"delicious\": 6, \"popcorn\": 1, \"excellent\": 2, \"rent\": 1, \"paid\": 3, \"pressed\": 1, \"mute\": 3, \"doesn't\": 5, \"chew\": 1, \"fly\": 2, \"california\": 2, \"forgive\": 3, \"key\": 1, \"black\": 5, \"solid\": 1, \"tablets\": 1, \"forgot\": 6, \"meds\": 2, \"fore\": 1, \"after\": 10, \"hes\": 3, \"gonna\": 1, \"cake\": 4, \"vacation\": 7, \"boys\": 1, \"badly\": 3, \"longer\": 3, \"until\": 3, \"refreshing\": 1, \"salt\": 8, \"skip\": 2, \"helped\": 2, \"outfit\": 2, \"picnic\": 1, \"friends\": 6, \"dizzy\": 1, \"heavenly\": 1, \"laughter\": 1, \"heat\": 6, \"opinion\": 2, \"whens\": 1, \"definitely\": 3, \"cheesecake\": 1, \"craving\": 1, \"surgery\": 2, \"full\": 2, \"stinging\": 1, \"skin\": 1, \"adorable\": 3, \"forever\": 3, \"entrance\": 1, \"drowsy\": 1, \"yer\": 1, \"sink\": 1, \"ice\": 4, \"cream\": 7, \"kleenex\": 1, \"naughty\": 1, \"needs\": 9, \"fed\": 3, \"pillow\": 5, \"another\": 7, \"pizza\": 10, \"ago\": 1, \"share\": 4, \"exams\": 2, \"finish\": 6, \"special\": 6, \"massage\": 3, \"little\": 6, \"trying\": 4, \"non\": 1, \"product\": 1, \"wants\": 5, \"pyjamas\": 1, \"order\": 5, \"spaghetti\": 2, \"balls\": 1, \"meat\": 1, \"christmas\": 4, \"merry\": 2, \"sucks\": 2, \"doc\": 4, \"pancakes\": 1, \"story\": 7, \"didn't\": 9, \"sounds\": 7, \"amanda\": 1, \"questioning\": 1, \"son\": 6, \"stupid\": 2, \"upset\": 4, \"device\": 18, \"remote\": 6, \"snack\": 1, \"joe\": 1, \"submit\": 2, \"science\": 1, \"assignment\": 2, \"present\": 2, \"sis\": 3, \"drank\": 1, \"he's\": 1, \"terrace\": 1, \"shirt\": 9, \"sam\": 2, \"grades\": 1, \"favorite\": 6, \"actors\": 1, \"restroom\": 8, \"how's\": 2, \"applications\": 2, \"accepting\": 1, \"sometimes\": 1, \"useless\": 1, \"wanna\": 7, \"generous\": 2, \"concentrate\": 1, \"yea\": 1, \"network\": 1, \"press\": 3, \"floss\": 1, \"presents\": 1, \"e\": 2, \"soo\": 1, \"tasty\": 2, \"congratulations\": 2, \"windows\": 5, \"muscles\": 2, \"bless\": 5, \"report\": 1, \"excuse\": 5, \"convey\": 5, \"pat\": 2, \"tune\": 2, \"haven't\": 4, \"figure\": 1, \"allergic\": 5, \"details\": 4, \"climate\": 1, \"believe\": 7, \"chicken\": 6, \"visitors\": 2, \"gift\": 11, \"cousin\": 2, \"grade\": 1, \"thats\": 2, \"wont\": 4, \"rerun\": 1, \"small\": 2, \"promise\": 2, \"two\": 5, \"gotta\": 1, \"trust\": 6, \"paris\": 1, \"evening\": 7, \"iraq\": 1, \"these\": 6, \"smell\": 3, \"tablet\": 1, \"prescribe\": 1, \"breed\": 2, \"injured\": 1, \"vocal\": 1, \"cords\": 1, \"willing\": 2, \"six\": 3, \"flags\": 2, \"count\": 3, \"spoon\": 1, \"mary\": 1, \"said\": 8, \"through\": 3, \"letters\": 1, \"celebrate\": 2, \"mosquitoes\": 1, \"american\": 1, \"idol\": 1, \"watched\": 4, \"charley\": 1, \"horse\": 1, \"leg\": 11, \"neighbour\": 1, \"greeting\": 1, \"join\": 7, \"bar\": 1, \"bq\": 1, \"behalf\": 2, \"carry\": 3, \"partners\": 1, \"discussing\": 1, \"boss'\": 1, \"gave\": 3, \"reaction\": 1, \"unconditional\": 1, \"hahaha\": 4, \"lasagna\": 1, \"injection\": 1, \"headphone\": 1, \"volume\": 9, \"animals\": 1, \"every\": 1, \"awake\": 2, \"minute\": 3, \"running\": 3, \"needles\": 1, \"pins\": 1, \"medium\": 1, \"future\": 2, \"interested\": 5, \"knew\": 5, \"nic\": 1, \"yu\": 1, \"staying\": 2, \"groceries\": 2, \"action\": 1, \"hated\": 1, \"style\": 1, \"before\": 6, \"productive\": 1, \"passed\": 1, \"date\": 8, \"john\": 3, \"you've\": 4, \"arm\": 2, \"george\": 2, \"available\": 5, \"trees\": 1, \"colors\": 2, \"changing\": 2, \"cat\": 13, \"pedicure\": 1, \"kit\": 2, \"aid\": 4, \"slippers\": 2, \"accept\": 4, \"gratitude\": 3, \"interview\": 2, \"slowly\": 4, \"takes\": 3, \"respond\": 1, \"allo\": 1, \"taken\": 2, \"cassidy\": 1, \"shampoo\": 2, \"hottie\": 1, \"bus\": 4, \"mullet\": 1, \"total\": 1, \"purse\": 1, \"ever\": 9, \"didnt\": 11, \"expected\": 1, \"anywhere\": 3, \"require\": 2, \"romantic\": 1, \"making\": 7, \"ringing\": 1, \"neighbors\": 2, \"complain\": 1, \"ruckus\": 1, \"spoiled\": 2, \"desert\": 1, \"suzie\": 1, \"visiting\": 6, \"jump\": 1, \"joy\": 2, \"married\": 2, \"gone\": 3, \"many\": 8, \"answer\": 8, \"hangnail\": 1, \"accompany\": 1, \"missed\": 7, \"nearby\": 2, \"blinds\": 2, \"pull\": 2, \"sun\": 6, \"falling\": 2, \"grab\": 5, \"discharged\": 2, \"mosquito\": 1, \"bites\": 1, \"missing\": 4, \"price\": 2, \"smile\": 2, \"smells\": 2, \"aside\": 1, \"sending\": 1, \"text\": 4, \"heading\": 2, \"threaten\": 1, \"grandson\": 1, \"band\": 3, \"diapers\": 1, \"shower\": 7, \"vote\": 1, 