{"format": "layers-model", "generatedBy": "keras v3.10.0", "convertedBy": "TensorFlow.js Converter v4.22.0", "modelTopology": {"keras_version": "3.10.0", "backend": "tensorflow", "model_config": {"class_name": "Functional", "config": {"name": "functional_2", "trainable": true, "layers": [{"class_name": "InputLayer", "config": {"batch_shape": [null, 16], "dtype": "int32", "sparse": false, "ragged": false, "name": "input_ids"}, "name": "input_ids", "inbound_nodes": []}, {"class_name": "Functional", "config": {"name": "functional_1", "trainable": true, "layers": [{"class_name": "InputLayer", "config": {"batch_shape": [null, 16], "dtype": "int32", "sparse": false, "ragged": false, "name": "input_layer"}, "name": "input_layer", "inbound_nodes": []}, {"class_name": "Embedding", "config": {"name": "embed", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "input_dim": 30001, "output_dim": 256, "embeddings_initializer": {"module": "keras.initializers", "class_name": "RandomUniform", "config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "registered_name": null}, "embeddings_regularizer": null, "activity_regularizer": null, "embeddings_constraint": null, "mask_zero": false}, "name": "embed", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16], "dtype": "int32", "keras_history": ["input_layer", 0, 0]}}], "kwargs": {}}]}, {"class_name": "SpatialDropout1D", "config": {"rate": 0.3, "seed": null, "name": "spatial_dropout1d", "dtype": "float32"}, "name": "spatial_dropout1d", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16, 256], "dtype": "float16", "keras_history": ["embed", 0, 0]}}], "kwargs": {"training": false}}]}, {"class_name": "Bidirectional", "config": {"name": "bidirectional", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "merge_mode": "concat", "layer": {"module": "keras.layers", "class_name": "LSTM", "config": {"name": "forward_lstm", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "return_sequences": true, "return_state": false, "go_backwards": false, "stateful": false, "unroll": false, "zero_output_for_mask": true, "units": 384, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "recurrent_initializer": {"module": "keras.initializers", "class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.15, "seed": null}, "registered_name": null, "build_config": {"input_shape": [null, 16, 256]}}, "backward_layer": {"module": "keras.layers", "class_name": "LSTM", "config": {"name": "backward_lstm", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "return_sequences": true, "return_state": false, "go_backwards": true, "stateful": false, "unroll": false, "zero_output_for_mask": true, "units": 384, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "recurrent_initializer": {"module": "keras.initializers", "class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.15, "seed": null}, "registered_name": null, "build_config": {"input_shape": [null, 16, 256]}}}, "name": "bidirectional", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16, 256], "dtype": "float16", "keras_history": ["spatial_dropout1d", 0, 0]}}], "kwargs": {"mask": null}}]}, {"class_name": "Dropout", "config": {"name": "dropout", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "rate": 0.3, "seed": null, "noise_shape": null}, "name": "dropout", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16, 768], "dtype": "float16", "keras_history": ["bidirectional", 0, 0]}}], "kwargs": {"training": false}}]}, {"class_name": "Bidirectional", "config": {"name": "bidirectional_1", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "merge_mode": "concat", "layer": {"module": "keras.layers", "class_name": "LSTM", "config": {"name": "forward_lstm_1", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "return_sequences": false, "return_state": false, "go_backwards": false, "stateful": false, "unroll": false, "zero_output_for_mask": false, "units": 384, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "recurrent_initializer": {"module": "keras.initializers", "class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.15, "seed": null}, "registered_name": null, "build_config": {"input_shape": [null, 16, 768]}}, "backward_layer": {"module": "keras.layers", "class_name": "LSTM", "config": {"name": "backward_lstm_1", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "return_sequences": false, "return_state": false, "go_backwards": true, "stateful": false, "unroll": false, "zero_output_for_mask": false, "units": 384, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "recurrent_initializer": {"module": "keras.initializers", "class_name": "Orthogonal", "config": {"seed": null, "gain": 1.0}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.15, "seed": null}, "registered_name": null, "build_config": {"input_shape": [null, 16, 768]}}}, "name": "bidirectional_1", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16, 768], "dtype": "float16", "keras_history": ["dropout", 0, 0]}}], "kwargs": {"mask": null}}]}, {"class_name": "Dropout", "config": {"name": "dropout_1", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "rate": 0.3, "seed": null, "noise_shape": null}, "name": "dropout_1", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 768], "dtype": "float16", "keras_history": ["bidirectional_1", 0, 0]}}], "kwargs": {"training": false}}]}, {"class_name": "Dense", "config": {"name": "dense", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "units": 256, "activation": "gelu", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "kernel_regularizer": {"module": "keras.regularizers", "class_name": "L2", "config": {"l2": 1e-05}, "registered_name": null}, "bias_regularizer": null, "kernel_constraint": null, "bias_constraint": null}, "name": "dense", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 768], "dtype": "float16", "keras_history": ["dropout_1", 0, 0]}}], "kwargs": {}}]}, {"class_name": "LayerNormalization", "config": {"name": "layer_normalization", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "mixed_float16"}, "registered_name": null}, "axis": [-1], "epsilon": 0.001, "center": true, "scale": true, "rms_scaling": false, "beta_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "gamma_initializer": {"module": "keras.initializers", "class_name": "Ones", "config": {}, "registered_name": null}, "beta_regularizer": null, "gamma_regularizer": null, "beta_constraint": null, "gamma_constraint": null}, "name": "layer_normalization", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 256], "dtype": "float16", "keras_history": ["dense", 0, 0]}}], "kwargs": {}}]}], "input_layers": [["input_layer", 0, 0]], "output_layers": [["layer_normalization", 0, 0]]}, "name": "functional_1", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 16], "dtype": "int32", "keras_history": ["input_ids", 0, 0]}}], "kwargs": {"mask": null}}]}, {"class_name": "Dense", "config": {"name": "export_logits", "trainable": true, "dtype": {"module": "keras", "class_name": "DTypePolicy", "config": {"name": "float32"}, "registered_name": null}, "units": 30001, "activation": "linear", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "kernel_regularizer": null, "bias_regularizer": null, "kernel_constraint": null, "bias_constraint": null}, "name": "export_logits", "inbound_nodes": [{"args": [{"class_name": "__keras_tensor__", "config": {"shape": [null, 256], "dtype": "float16", "keras_history": ["functional_1", 0, 0]}}], "kwargs": {}}]}], "input_layers": [["input_ids", 0, 0]], "output_layers": [["export_logits", 0, 0]]}}}, "weightsManifest": [{"paths": ["group1-shard1of21.bin", "group1-shard2of21.bin", "group1-shard3of21.bin", "group1-shard4of21.bin", "group1-shard5of21.bin", "group1-shard6of21.bin", "group1-shard7of21.bin", "group1-shard8of21.bin", "group1-shard9of21.bin", "group1-shard10of21.bin", "group1-shard11of21.bin", "group1-shard12of21.bin", "group1-shard13of21.bin", "group1-shard14of21.bin", "group1-shard15of21.bin", "group1-shard16of21.bin", "group1-shard17of21.bin", "group1-shard18of21.bin", "group1-shard19of21.bin", "group1-shard20of21.bin", "group1-shard21of21.bin"], "weights": [{"name": "export_logits/kernel", "shape": [256, 30001], "dtype": "float32"}, {"name": "export_logits/bias", "shape": [30001], "dtype": "float32"}, {"name": "embed/embeddings", "shape": [30001, 256], "dtype": "float32"}, {"name": "bidirectional/forward_lstm/lstm_cell/kernel", "shape": [256, 1536], "dtype": "float32"}, {"name": "bidirectional/forward_lstm/lstm_cell/recurrent_kernel", "shape": [384, 1536], "dtype": "float32"}, {"name": "bidirectional/forward_lstm/lstm_cell/bias", "shape": [1536], "dtype": "float32"}, {"name": "bidirectional/backward_lstm/lstm_cell/kernel", "shape": [256, 1536], "dtype": "float32"}, {"name": "bidirectional/backward_lstm/lstm_cell/recurrent_kernel", "shape": [384, 1536], "dtype": "float32"}, {"name": "bidirectional/backward_lstm/lstm_cell/bias", "shape": [1536], "dtype": "float32"}, {"name": "bidirectional_1/forward_lstm_1/lstm_cell/kernel", "shape": [768, 1536], "dtype": "float32"}, {"name": "bidirectional_1/forward_lstm_1/lstm_cell/recurrent_kernel", "shape": [384, 1536], "dtype": "float32"}, {"name": "bidirectional_1/forward_lstm_1/lstm_cell/bias", "shape": [1536], "dtype": "float32"}, {"name": "bidirectional_1/backward_lstm_1/lstm_cell/kernel", "shape": [768, 1536], "dtype": "float32"}, {"name": "bidirectional_1/backward_lstm_1/lstm_cell/recurrent_kernel", "shape": [384, 1536], "dtype": "float32"}, {"name": "bidirectional_1/backward_lstm_1/lstm_cell/bias", "shape": [1536], "dtype": "float32"}, {"name": "dense/kernel", "shape": [768, 256], "dtype": "float32"}, {"name": "dense/bias", "shape": [256], "dtype": "float32"}, {"name": "layer_normalization/gamma", "shape": [256], "dtype": "float32"}, {"name": "layer_normalization/beta", "shape": [256], "dtype": "float32"}]}]}